<template>
  <q-page id="newsContent">
    <q-layout-container>
      <div class="flex flex-center column" style="margin-top:3rem">
        <div class="line"></div>
        <div style="width:80%">
          <p class="title">知名老牌寵物飼料傳出使用過期原料</p>
          <p>2021-01-19</p>
        </div>
        <div class="line" style="margin-top:1rem"></div>
        <div class="box">
          <img src="~assets/03.jpg" class="object-fit">
        </div>
        <div class="flex flex-center" style="width:80%">
          <p class="text">
            〔記者林恕暉、楊雅民／台北報導〕北市部分超市賣場販售過期寵物食品，但北市府卻認為「無法可管」，北市議員本月份也在松青、頂好超市發現過期超過三個月的鳥飼料、狗食，她呼籲政府正視寵物食品過期問題。

            北市消保官黃鈺生表示，依消保法規定，超市賣場販售的過期商品已涉及侵害民眾財產，依法應該立刻下架停賣，民眾也可持過期寵物食品、統一發票向賣場要求退錢，若賣場不接受，可向各地消保官申訴。

            北市府：無法可管

            鄭姓民眾因飼養多隻小狗，經常到賣場購買狗食，他表示，許多超市賣場販售的狗食超過保存期限，甚至有賣場以折扣促銷過期寵物食品，他向賣場反映無效，再向北市府投訴，市府官員卻告訴他：「寵物食品過期問題無法可管。」

            議員接獲投訴後，她的助理於二月十三日在北市吉林路附近的松青、頂好超市，發現賣場販售保存期限為去年十月的鳥飼料，與保存期限為去年十一月的狗食「起司條」。

            但北市商管處官員認為，寵物食品不屬於「一般商品」，不在「商品標示法」規範之內；動檢所則稱現行「飼料管理法」只規範牛羊豬飼料等經濟動物的飼料，寵物食品則不在管理之列，他們愛莫能助。

            松青超市表示，該公司昨日查看吉林店的福壽牌觀賞魚飼料並無過期的問題；頂好超市則表示，將會查明狀況，若起司條真的過期，會立刻下架。

            消保官：建設局負管理責任

            北市消保官黃鈺生指出，寵物食品問題若非飼料，就應屬於一般商品，建設局應負起管理責任，消費者購買寵物食品前應仔細留意標示是否齊全、是否超過保存期限，以確保權益。

            買到過期飼料 可退換貨

            〔記者周富美／台北報導〕消費者不慎買到過期飼料怎麼辦？消基會副董事長程仁宏指出，依照消費者保護法相關規定，販售商品者應免費更換新產品或退貨還錢，建議民眾購買飼料時應妥善保留收據或發票。

            消基會副董事長程仁宏表示，雖然市議員建議另立新法規範，但短期內恐緩不濟急，不過業者販售過期飼料並非無法可罰，寵物是飼主的財產，依照消保法第七條規定，業者提供的服務或商品有危害消費者身體、財產、健康之虞時，廠商和業者應共同負起責任。

            程仁宏強調，若飼主發現不慎買到過期飼料，不論產品包裝是否已開封，都可以憑收據或發票，要求販售業者更換新產品或全額退款。

            此外，一旦寵物因為吃了過期飼料而生病，也應妥善保留醫療的相關收據，向業者求償醫藥費、交通費等款項。
            新聞來源：https://news.ltn.com.tw/news/life/paper/57940
          </p>
        </div>
        <div class="line" style="margin-bottom:2rem"></div>
        <q-btn icon="expand_less" color="primary" :to="{ name:'front.news'}">回到最新消息</q-btn>
      </div>
    </q-layout-container>
  </q-page>
</template>
<script>
export default {
}
</script>
